<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
 	<link rel="stylesheet" href="<%=request.getContextPath() %>/resources/css/common/menubar.css">
	<link rel="stylesheet" href="<%=request.getContextPath() %>/resources/css/common/footer.css">
	<link rel="stylesheet" href="<%=request.getContextPath() %>/resources/css/common/reset.css">
	<link rel="stylesheet" href="<%=request.getContextPath() %>/resources/css/main/main.css">
	
	<script type="text/javascript" src="resources/js/main.js"></script>
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Nanum+Gothic|Noto+Sans+KR&display=swap" rel="stylesheet">
    <style>
        #banner{height: 170px; line-height: 170px; background:rgb(222, 219, 210);}
    </style>
</head>
<body>
<div id="wrap">
        <%@ include file="../common/menubar.jsp" %>
        <!-- //header -->
        <br clear="both">
        <div id="banner" >
            <div class="title" style="line-height:40px; padding-top:55px">인스타그램
            <p style="line-height:25px; font-size:14px;">티스푼의 최근 이야기들을 놓치지마세요!</p></div>
        </div>
        <!-- //banner -->
          <div id="content">
            <!-- 개인정보처리방침 -->
      		  <div>
      		  	<p style="font-size:30px">개인정보처리방침</p>
					주식회사 티스푼(이하 '회사')은 회사에서 제공하는 오설록 매장 및 인터넷 사이트(www.teaspoon.com)를 이용하는 이용자님의 개인정보를 매우 소중하게 생각하고 있으며, 이용자의 개인정보를 보호하기 위하여 최선의 노력을 다하고 있습니다.
					
					회사는 『개인정보 보호법』, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』을 비롯한 모든 개인정보보호 관련 법률규정을 준수하고 있으며, 회사의 개인정보처리방침을 별도로 제정하고 이를 준수함으로써 이용자의 개인정보를 더욱 보호하고 있습니다. 또한 회사는 개인정보처리방침을 항상 회사 홈페이지 첫 화면에 공개함으로써 이용자들이 언제나 쉽게 열람할 수 있도록 조치하고 있습니다.
					회사의 개인정보처리방침은 관련 법률 및 고시의 변경 또는 내부 운영방침의 변경에 따라 변경될 수 있습니다. 회사의 개인정보처리방침이 수정될 경우 변경된 사항은 홈페이지를 통하여 공지합니다.
					
					회사의 개인정보 보호정책은 다음과 같은 내용을 담고 있습니다.
					
					
					
					제 1 조 (개인정보 수집에 대한 동의 및 수집방법)
					① "회원"이라 함은 회사에게 개인정보를 제공하여 회원등록을 하는 방법으로 회원 가입된 이용자를 의미합니다.
					② "비회원"이라 함은 회사의 사이트 등에 회원 가입을 하지 않고, 회사가 제공하는 서비스를 이용하는 자를 말합니다.
					③ 이용자는 회사가 회사의 개인정보처리방침에 따라 이용자의 개인정보를 수집함에 대하여 동의여부를 표시하는 방법으로 동의할 수 있습니다. 이용자가 동의 부분에 표시하면 해당 개인정보 수집에 대해 동의한 것으로 봅니다.
					
					
					제 2 조 (개인정보의 수집항목 및 수집 · 이용 목적)
					① 회사는 이용자의 회원 가입 시 서비스 제공을 위해 필요한 최소한의 개인정보를 수집하고 있습니다. 다만, 이용자들에게 보다 양질의 맞춤 서비스를 제공하기 위하여 이용자의 추가적인 개인정보를 선택적으로 입력 받고 있습니다.
					② 회사는 이용자의 명시적인 별도 동의 없이 기본적 인권 침해의 우려가 있는 사상 · 신념, 노동조합 · 정당의 가입 · 탈퇴, 정치적 견해, 건강, 성생활, 과거의 병력, 종교, 출신지, 범죄기록 등 민감한 개인정보는 수집하지 않습니다.
					③ 회사가 이용자의 회원가입 및 서비스 이용 시 수집하는 개인정보 항목과 그 수집 · 이용의 주된 목적은 아래와 같습니다.
					④ 온라인(모바일 포함) 서비스 이용 시 이용자 확인, 서비스 제공 및 부정 이용 방지 등을 위하여 단말기에 관한 정보(단말기 모델, 운영체제 정보, 브라우저 정보 등)가 수집될 수 있으며, 모바일 서비스 경우 PUSH서비스 제공(고객이 동의한 경우에 한함), 어플리케이션 버전 업그레이드 등의 모바일 서비스 특성에 따른 서비스 제공을 위하여 이동통신사 정보가 추가적으로 수집 및 이용될 수 있습니다.
					⑤ 이용자가 회사에서 상품이나 용역 등을 구입하는 경우에는 대금결제 및 상품배송, 환불처리 등을 위하여 다음과 같은 추가정보를 입력하여야 합니다
					* 결제방법에 따라
					- 카드결제의 경우: 신용카드 종류, 카드번호, 유효기간 등 결제에 필요한 최소 정보
					- 계좌이체의 경우: 거래 은행명, 계좌번호, 거래자 성명, 사업자번호 또는 무선전화번호
					* 물품 주문 시
					- 주문자의 성명, 유선 또는 무선전화번호, 전자우편주소와 물품 수령인의 성명, 배송주소, 전화번호, 기타요구사항
					⑥ 회사는 회원가입을 위한 개인정보 수집 외에도, 아래와 같은 경우에 개인정보를 수집하고 있으며, 개인정보 수집 시 수집목적을 명시하여 동의를 받고 있습니다.
					* 고객상담 시: 고객상담, 분쟁조정 시 문의 응대, 요청사항 처리 및 기록 보존을 위한 정보 수집
					* 설문조사나 경품 행사 시: 통계분석이나 경품제공 등을 위해 선별적인 개인정보 수집
					* 모니터요원 프로슈머 선발 시: 모니터 활동 및 프로슈머 활동을 위한 개인정보 수집
					* 마케팅 공모전, 기타 회사가 주최하는 이벤트 진행 시: 공모전, 이벤트를 진행하기 위한 개인정보 수집
					⑦ 회사는 이용자 확인, 경품 배송 및 통계분석을 통한 마케팅 자료로서 이용자의 취향에 맞는 최적의 서비스를 제공하기 위한 목적으로 이용자의 개인정보를 수집 · 이용하고 있습니다. 그리고 이용자의 사전 동의나 관련법령의 규정 없이는 어떠한 경우라도 이용자들에게 사전에 밝힌 목적 이외에 다른 목적으로 개인정보를 사용하지 않으며 외부에 공개하지 않습니다.
					⑧ 회사는 서비스 이용을 위한 본인식별을 위해 이용자의 외국인등록번호를 개인정보 주체의 별도 동의를 받아 처리할 수 있습니다.
					⑨이용자는 개인정보의 수집 · 이용에 대한 동의를 거부할 수 있습니다. 다만, 필수정보의 수집 · 이용 동의를 거부할 경우 멤버십 서비스 이용이 불가하며, 선택정보의 수집 및 이용에 거부하는 경우, 회원가입은 가능하나 선택정보를 이용한 서비스 이용 및 혜택 제공에 제한을 받을 수 있습니다.
					
					
					제 3 조 (개인정보의 제공)
					① 회사는 이용자의 동의가 있거나 관련법령의 규정에 의한 경우를 제외하고는 제2조에서 고지한 범위를 넘어 이용자의 개인정보를 이용하거나 제3자에게 제공하지 않습니다.
					② 회사는 이용자의 개인정보 관리 및 보다 다양한 서비스 제공을 위하여 이용자의 별도 동의를 얻어 다음과 같이 개인정보를 제공합니다.
					③ 다만, 다음 각 호의 경우는 이용자의 별도 동의 없이 제공될 수 있습니다.
					1 .서비스 제공에 따른 요금정산을 위하여 필요한 경우
					2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 연구단체, 설문조사, 리서치 기관 등에 제공하는 경우
					3. 개인정보보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 통신비밀보호법, 국세기본법, 금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 형사소송법 등 법률상 특별한 규정이 있는 경우
					④ 이용자는 제3자에 대한 개인정보 제공 동의를 거부할 수 있으며, 동의를 거부할 때에는 제3자 제공에 따른 서비스 이용에 제한을 받을 수 있습니다.
					⑤ 회사는 개인정보를 국외의 제3자에게 제공할 때에는 이용자에게 내용을 알리고 동의를 받습니다.
					제 4 조 (개인정보의 처리위탁)
					① 회사는 서비스 향상 및 원활한 전산처리 등을 위하여 이용자의 개인정보 관리를 외부 전문 업체에 위탁할 수 있습니다.
					② 회사는 개인정보의 처리의 위탁 시 위탁계약 등을 통하여 서비스제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 이용자 동의 없는 개인정보의 제3자 제공금지 등 이용자의 개인보호의 보호를 위해 관리•감독합니다.
					③ 개인정보 처리위탁을 받는 수탁자와 그 업무내용은 아래의 별첨을 통하여 확인 가능합니다.
					④ 회사는 이벤트 및 프로모션을 위하여 개인정보 처리 위탁 시 이용자의 별도 동의를 얻어 제공합니다.
					
					제 5 조 (개인정보의 보유 • 이용 기간, 파기절차 및 파기방법)                                                               ① 회사는 이용자가 회사에서 제공하는 서비스를 이용하는 동안 이용자들의 개인정보를 보유하며 서비스 제공 등의 목적을 위해 이용합니다. 전산에 등록된 이용자의 개인정보는 개인정보관리 담당자 및 책임자 또는 이들의 승인을 얻은 자가 아니면 문서로 출력할 수 없습니다.                                                    ② 회사는 이용자가 자신의 개인정보를 삭제하거나 회원가입 탈퇴를 요청한 경우 지체 없이 조치를 취하며, 삭제된 정보는 기록을 복구 또는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다.③ 회사는 개인정보의 수집목적 및 또는 제공받은 목적이 아래와 같이 파기사유가 발생한 때에 회사의 내부 파기절차에 따라 디스크에서 정보를 삭제하고, 출력된 경우에는 분쇄기로 분쇄하는 방법으로 이용자의 개인정보를 지체 없이 파기합니다.  -* 회원가입정보의 경우 : 회원가입을 탈퇴하거나 회원에서 제명된 때                                                                                                   * 대금지급정보의 경우 : 대금의 완제일 또는 채권소멸시효기간이 만료된 때                                                                                                                         * 배송정보의 경우 : 물품 또는 서비스가 인도되거나 제공된 때                                                                                                                                           * 설문조사, 이벤트 등의 목적을 위하여 수집한 경우 : 해당 설문조사, 이벤트가 종료한 때
					④ 수집목적 또는 제공받은 목적이 달성된 경우에도 전자상거래 등에서의 소비자보호에 관한 법률, 개인정보보호법, 상법, 국세기본법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 다음과 같이 일정기간 이용자의 개인정보를 보유할 수 있습니다.
					* 계약 또는 청약철회 등에 관한 기록 : 5년
					* 대금결제 및 재화 등의 공급에 관한 기록 : 5년
					* 소비자 불만 또는 분쟁 처리에 관한 기록 : 3년
					* 웹사이트 방문기록 : 3개월
					* 기타 고객의 동의를 받은 경우 동의를 받은 기간까지 : 회원의 동의를 얻어 회원탈퇴 시 30일간
					⑤ 회사는 정보통신망법 제29조에 의거 개인정보 유효기간제를 적용하고 있습니다. 1년간 이용내역이 없는 이용자의 개인정보를 별도로 분리하여 보관하고 있습니다.
					제 6 조 (개인정보 보호업무 및 관련 고충사항 처리 부서)                                                                      ① 회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 개인정보보호업무 및 관련 고충사항을 처리하는 부서가 지정되어 있습니다. 또한 개인정보 관리 책임자와 개인정보 관리 담당자를 두어 이용자의 개인정보에 관한 문의 및 불만을 신속하게 처리해드리고 있습니다.                       ② 이용자는 자신의 개인정보에 관하여 침해의 발생 또는 그 염려로 인하여 상담이 필요한 때에는 제1항의 회사 개인정보보호 담당부서뿐만 아니라 다음의 기관 등에 문의할 수 있습니다.                                                                                                                                                                        - 개인정보분쟁조정위원회 (www.kopico.go.kr/국번 없이 118)- 개인정보침해신고센터 (privacy.kisa.or.kr/국번없이 118)- 대검찰청 사이버 수사과 (http://www.spo.go.kr/국번없이 1301)- 경찰청 사이버테러대응센터 (cyberbureau.police.go.kr/국번없이 182)
					제 7 조 (개인정보 자동수집 장치에 의한 개인정보 수집)
					① 회사는 이용자에 대한 정보를 저장하고 수시로 찾아내는 '쿠키(cookie, 인터넷 접속정보파일 등 개인정보 자동수집 장치)'를 사용할 수 있습니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저(넷스케이프, 인터넷 익스플로러 등)에 보내는 소량의 정보로서 이용자의 컴퓨터의 하드디스크에 저장되기도 합니다. 이용자가 웹사이트에 접속을 하면 회사의 컴퓨터는 이용자의 브라우저에 있는 쿠키의 내용을 읽고, 이용자의 추가정보를 귀하의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다. 쿠키는 이용자의 컴퓨터는 식별하지만 귀하를 개인적으로 식별하지는 않습니다.
					② 회사는 회원과 비회원의 접속 빈도, 방문시간 등의 분석, 이용자의 방문횟수 파악 등 사이트 운영에 필요한 서비스 지원 및 개편을 위해 쿠키를 사용합니다.
					③ 회사는 쿠키를 사용하여 회사가 진행하는 각종 이벤트에서 이용자의 참여 정도 및 방문회수를 파악하여 차별적인 응모기회를 부여하고 이용자의 관심분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.
					④ 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹 브라우저에서 옵션을 설정함으로써 쿠키의 전부 허용, 일부 허용, 전부 거부 등의 선택이 가능합니다.
					1. 쿠키설치 허용여부를 지정하는 방법 (Internet Explorer 6.0을 사용하고 있는 경우) 인터넷 화면 작업표시줄의 [도구]를 클릭한 후 [인터넷 옵션] 선택하고, [개인정보 탭]을 선택한 후, [개인정보보호 수준]에서 쿠키허용 여부를 설정합니다.
					2. 받은 쿠키를 보는 방법 (Internet Explorer 6.0을 사용하고 있는 경우) 인터넷 화면 작업표시줄의 [도구]를 클릭한 후 [인터넷 옵션]을 선택하고, 일반 탭(기본 탭)에서 임시 인터넷 파일의 [설정]을 선택한 후, [파일보기]를 선택합니다.
					제 8 조 (개인정보의 열람 및 정정 등)
					① 이용자는 언제든지 회사의 웹사이트에 로그인하여 [회원정보수정]을 클릭하여 직접 열람 또는 정정하거나, 이용자가 가맹점 등 뷰티포인트 이용 매장 또는 후원방문판매원을 비롯한 개인정보 처리위탁을 받은 자에게 요청하거나, 회사의 개인정보보호부서로 전화, 서면, 전자우편(e-mail)로 연락하여, 열람, 정정, 삭제, 처리정지를 요구할 수 있으며, 회사는 이용자의 요구에 대하여 지체 없이 관련 조치를 취하겠습니다.
					② 이용자가 개인정보의 오류에 대한 정정을 요청한 경우 회사는 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공 등 처리하지 않습니다. 또한 잘못된 개인정보를 이미 처리한 경우에는 정정 처리결과가 지체없이 반영되도록 조치하겠습니다.
					③ 다음과 같은 경우에는 개인정보의 열람 및 정정 등을 제한할 수 있습니다.
					1. 제3자의 권익을 현저하게 해할 우려가 있는 경우
					2. 해당 서비스제공자의 업무에 현저한 지장을 미칠 우려가 있는 경우
					3. 법령을 위반하는 경우 등
					제 9 조 (개인정보 수집 • 이용 • 제공에 대한 동의 철회)
					① 이용자는 개인정보의 수집, 이용 및 제공에 대해 동의한 내용을 언제든지 철회할 수 있습니다. 동의철회(회원탈퇴)는 회사 웹사이트에 로그인한 후 직접 동의철회(회원탈퇴)를 하거나, 가맹점 등 뷰티포인트 이용 매장 또는 후원방문판매원을 비롯한 개인정보 처리위탁을 받은 자에게 요청하거나, 개인정보 관리책임부서로 서면, 전화 또는 전자우편(E-mail) 등으로 연락하는 등의 방법으로 할 수 있습니다. 회사는 이용자의 요청에 대하여 지체 없이 이용자의 회원탈퇴처리 및 개인정보의 파기 등 필요한 조치를 하겠습니다.
					② 회사는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보의 수집 방법보다 쉽게 할 수 있도록 필요한 조치를 취하도록 노력합니다.
					제 10 조 (개인정보보호를 위한 관리적•기술적•물리적 대책)
					① 회사는 개인정보의 안전한 처리를 위한 내부관리계획을 수립하고 시행하며, 교육을 실시합니다.
					② 회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 기술적 대책을 강구하고 있습니다.
					③ 이용자의 개인정보는 외부 망에서 접근 및 침입이 불가능한 내부 망을 활용하여 관리되고 있으며, 파일 및 전송데이터를 암호화하거나 파일 잠금기능(lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 철저하게 보호되고 있습니다.
					④ 회사는 해킹 등 외부 침입에 대비하여 방화벽 및 침입탐지시스템을 이용하여 사내 네트워크 보안에 만전을 기하고 있으며, 접근제어 시스템을 설치하여 보안을 강화하고 있습니다.
					⑤ 개인정보처리 시스템 및 개인정보 처리자가 개인정보 처리에 이용하는 정보기기에 컴퓨터 바이러스, 스파이웨어 등 악성 프로그램의 침투 여부를 항시 점검, 처리할 수 있도록 백신프로그램을 설치하여 개인정보가 침해되는 것을 방지하고 있습니다.
					⑥ 회사는 이용자의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 개인정보의 안전성을 확보하기 위하여 개인정보에 대한 접근 및 관리에 필요한 내부절차를 마련하고 출입통제•잠금장치를 하고 소속 직원으로 하여금 이를 숙지하고 준수하도록 하고 있습니다.
					⑦ 개인정보 관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.
					⑧ 이용자는 회사에 제공한 개인정보에 대한 스스로의 확인 및 관리를 통하여 정확한 정보를 유지하도록 하며, 인터넷 사이트의 이용과정에서 타인의 개인정보를 권한 없이 이용하거나 타인의 권리를 침해하는 경우에는 회사의 제재뿐만 아니라 민•형사상 책임을 부담할 수 있습니다.
					⑨ 회사는 개인정보처리자로서의 의무를 다하였음에도 불구하고, 이용자 본인의 부주의나 회사가 관리하지 않는 영역에서의 사고 등 회사의 귀책에 기인하지 않은 손해에 대해서는 회사는 책임을 지지 않습니다. 따라서 이용자 개개인이 본인의 개인정보를 보호하기 위해서 자신의 아이디(ID) 와 비밀번호(P/W)를 적절하게 관리하고 여기에 대한 책임을 져야 합니다. 다만, 회사의 내부 관리자의 실수 또는 기술관리의 사고로 인해 이용자의 개인정보의 상실, 유출, 변조, 훼손이 생긴 경우 회사는 즉각 이용자에게 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.
					제11조 (이용자 및 법정대리인의 권리와 그 행사방법)
					① 이용자 및 법정대리인은 회사에 대하여 제공한 본인 또는 법정대리인으로서 개인정보를 조회, 수정, 변경 및 회원의 탈퇴 등과 관련한 권리를 행사할 수 있습니다.
					② 이용자 및 법정대리인은 개인정보와 관련하여 인터넷, 전화, 서면 등을 이용하여 회사에 연락을 하여 권리를 행사할 수 있으며, 회사는 지체 없이 필요한 조치를 합니다.
					제12조 (보호정책 변경시 공지의무)
					개인정보처리방침은 법령 • 정책 및 회사 내부 운영방침 또는 보안기술의 변경에 따라 내용이 변경될 수 있으며, 이 때에는 변경되는 개인정보처리방침을 지체없이 회사 사이트 첫 페이지에 변경 이유 및 내용 등을 공지하도록 하겠습니다.
					
					%lt;부칙%gt; 2019. 10. 01
					제1조(시행일) 이 방침은 2019년 10월 01일부터 시행합니다.
					
					%lt;부칙%gt; 2019. 10. 28                                                                                                                     
					 제1조(시행일) 이 방침은 2019년 11월 4일부터 시행합니다. 
      		  </div>
            <!--//개인정보처리방침 -->
          <!--// content -->  
            <%@ include file="../common/footer.jsp" %>
        <!-- //footer-->
    </div>
    <!-- //wrap-->
</body>
</html>