<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
 	<link rel="stylesheet" href="<%=request.getContextPath() %>/resources/css/common/menubar.css">
	<link rel="stylesheet" href="<%=request.getContextPath() %>/resources/css/common/footer.css">
	<link rel="stylesheet" href="<%=request.getContextPath() %>/resources/css/common/reset.css">
	<link rel="stylesheet" href="<%=request.getContextPath() %>/resources/css/main/main.css">
	
	<script type="text/javascript" src="resources/js/main.js"></script>
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Nanum+Gothic|Noto+Sans+KR&display=swap" rel="stylesheet">
    <style>
        #banner{height: 170px; line-height: 170px; background:rgb(222, 219, 210);}
    </style>
</head>
<body>
<div id="wrap">
        <%@ include file="../common/menubar.jsp" %>
        <!-- //header -->
        <br clear="both">
        <div id="banner" >
            <div class="title" style="line-height:40px; padding-top:70px">이용약관</div>
        </div>
        <!-- //banner -->
          <div id="content">
            <!-- 개인정보처리방침 -->
      		  <div style="width:1200px; margin:0 auto; text-align:left; padding:70px 0;">
      		  	<p style="font-size:30px; float:left">이용약관</p>
      		  		<br><br>
					제 1 조 (목적)<br>
					이 약관은 ㈜티스푼(전자상거래 사업자, 이하 "회사")가 운영하는 티스푼 쇼핑몰(온/오프라인 매장 포함, 이하 "몰")에서 제공하는 관련 서비스(이하 "서비스")를 이용함에 있어 고객의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.<br>
					<br>
					제 2 조 (정의)<br>
					① "몰"이란 회사가 재화 또는 용역(이하 "재화 등")의 판매 등 고객에 대한 서비스를 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장, 또는 몰을 운영하는 사업자을 말합니다.
					② "고객"이란 몰에 접속거나 방문하여 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br>
					③ "서비스"란 회사가 몰에서 제4조에서 정한 내용의 업무를 통하여 이용자에게 제공하는 유•무형의 행위 등을 말합니다.<br>
					④ "회원"이라 함은 몰에 개인정보를 제공하여 회원등록을 한 자로서, 회사 및 몰의 정보를 지속적으로 제공받으며, 몰이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.<br>
					⑤ "비회원"이라 함은 몰에 회원등록을 하지 않고 몰이 제공하는 서비스를 이용하는 자를 말합니다.<br>
					⑥ "포인트"라 함은 몰에서 활동 및 구매를 함으로써 몰에서 정한 일정 기준에 부합할 경우 적립, 사용 등이 가능합니다. “포인트”는 온라인 상에서 이 약관에 정해진 바에 따라 회원가입 절차를 거친 회원에게 제공합니다.
					⑦ "뷰티포인트"는 ㈜아모레퍼시픽과 제휴 계약을 통해 운영하는 포인트로서 뷰티포인트 멤버십 회원으로 가입한 고객에 한해, 뷰티포인트 제도에 따라 적립 또는 사용 등이 가능합니다.
					제 3 조 (약관의 등의 명시와 설명 및 개정)<br>
					① 회사는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(고객의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 팩스전송번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보 보호 책임자 등을 고객이 쉽게 알 수 있도록 몰의 초기화면에 게시합니다. 다만, 약관의 내용은 고객이 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
					② 회사는 고객이 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 고객이 이해할 수 있도록 별도의 연결 화면 또는 팝업 화면 등을 몰에 제공하여 고객의 확인을 구하여야 합니다.
					③ 회사는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
					④ 회사가 약관을 개정할 경우에는 변경된 약관을 적용하고자 하는 날(이하 "효력 발생일")로부터 7일(회원에게 불리한 변경의 경우 30일) 이전에 이 약관이 변경된다는 사실과 변경된 내용 등을 공지합니다. 이 경우 개정 전 내용과 개정 후 내용을 명확하게 비교하여 고객에게 알기 쉽도록 표시합니다.
					⑤ 회사는 전항에 따라 개정약관을 공지하면서 회원에게 30일 기간 내에 의사표시를 하지 않으면 개정에 동의하는 의사표시가 있는 것으로 본다는 뜻을 명확하게 공지 하였음에도 회원이 몰에 대하여 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정 약관에 동의한 것으로 봅니다.
					⑥ 회원이 몰의 개정된 약관에 동의하지 않는 경우에는 회사는 개정 약관 내용을 당해 회원에게 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 변경된 약관의 효력 발생일 이후에도 서비스를 이용하는 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.
					⑦ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자보호지침 및 관계법령 또는 상관례에 따릅니다.
					제 4 조 (서비스의 제공 및 변경)<br>
					① 회사는 몰을 통하여 다음과 같은 서비스를 제공합니다.<br>
					1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결<br>
					2. 구매계약이 체결된 재화의 배송<br>
					3. 구매계약 및 배송에 관련된 용역 제공<br>
					4. 해당 용역에 대한 고객 응대 및 처리<br>
					5. 기타 회사가 정하는 업무<br>
					② 회사는 재화 등의 품절 또는 기술적 사양의 변경 등의 경우 장차 체결되는 계약에 의해 제공할 재화 등의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 등의 내용 및 제공일자를 명시하여 현재의 재화 등의 내용을 게시한 곳에 즉시 공지합니다.
					③ 회사가 제공하기로 고객과 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 고객에게 통지 가능한 방법으로 즉시 통지합니다.<br>
					④ 회사는 제3항에 따른 사유로 인하여 고객이 입은 손해를 배상합니다. 다만, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.<br>
					제 5 조 (서비스의 중단)<br>
					① 회사는 몰에 컴퓨터 등 전기통신설비의 보수점검•교체 및 고장, 통신의 장애 등의 사유가 발생한 경우에는 서비스의 제공의 일시중단 사실을 통지하고 서비스를 일시적으로 중단할 수 있습니다.<br>
					② 회사는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자가 입은 손해에 대하여 배상합니다. 다만, 회사에게 고의 또는 과실이 없는 경우에는 책임을 부담하지 않습니다.<br>
					③ 회사는 사업 종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 몰을 통해 서비스를 제공할 수 없게 되는 경우, 이를 사전에 이용자에게 통지합니다.
					제 6 조 (회원가입)<br>
					① 고객은 약관 내용에 대해 확인하고, 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 약관 내용에 대하여 동의여부를 체크하는 방법으로 동의할 수 있습니다. 고객이 동의 부분에 체크하면 이 약관에 대해 동의한 것으로 봅니다.
					② 회사는 제1항에 따라 회원으로 가입할 것을 신청한 고객 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.<br>
					1. 가입신청자가 이전에 이 약관에 의하여 회원자격을 상실한 적이 있는 경우<br>
					2. 등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
					3. 만 14세 미만의 아동 (회사의 정책 및 아동의 개인정보를 특별히 보호하기 위해 만 14세 미만 아동의 회원가입을 제한하고 있음)<br>
					4. 다른 사람의 명의를 사용하여 신청한 경우<br>
					5. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우<br>
					6. 기타 회사 소정의 이용신청요건을 충족하지 못하는 경우<br>
					③ 회사는 다음에 해당하는 경우에 그 신청에 대한 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br>
					1. 서비스 관련 설비에 여유가 없는 경우<br>
					2. 기술상 지장이 있는 경우<br>
					3. 기타 회사가 필요하다고 인정되는 경우<br>
					④ 회원가입계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.<br>
					⑤ 가입신청 양식에 기재하는 모든 고객정보는 진실한 데이터인 것으로 간주됩니다. 실명이나 실제 정보를 입력하지 않은 고객은 법적인 보호를 받을 수 없으며 서비스의 제한을 받을 수 있습니다.<br>
					⑥ 회원은 회원가입 시 등록사항에 변동이 있는 경우, 즉시 전자우편 기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다. 이를 회사에 알리지 않음으로 인하여 발생하는 일체의 불이익에 대하여 몰은 책임지지 않습니다.
					제 7 조 (회원 탈퇴 및 자격 상실 등)<br>
					① 회원은 회사에 대하여 언제든지 몰에서의 탈퇴를 요청할 수 있으며, 게시물의 삭제를 비롯한 필요한 조치를 할 수 있습니다.<br>
					② 회원 또는 고객이 다음 각호의 사유에 해당하는 경우, 회사는 회원자격을 제한 및 정지, 상실시킬 수 있습니다.<br>
					1. 가입 신청 또는 정보 변경 시에 허위 내용을 등록한 때<br>
					2. 몰을 이용하여 구입한 재화 등의 대금, 기타 몰 이용에 관련하여 회원이 부담하는 채무를 기일에 이행하지 않는 때<br>
					3. 다른 사람의 몰 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 때<br>
					4. 서비스 운영을 고의로 방해한 경우<br>
					5. 정보통신설비의 오작동이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스프로그램 등을 유포하는 경우<br>
					6. 정보통신설비의 오작동, 오류 현상 등을 이용하여 비정상적인 방법으로 몰을 이용하는 경우<br>
					7. 타인의 개인정보, 이용자 아이디(ID) 및 비밀번호를 부정하게 사용하는 경우<br>
					8. 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우<br>
					9. 기타 몰을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 때<br>
					③ 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.<br>
					④ 회원은 탈퇴한 날로부터 30일 간 재가입이 불가합니다.<br>
					<br>
					제 8 조 (회원에 대한 통지)<br>
					① 회사가 회원에 대한 개별 통지를 하는 경우, 회원이 미리 지정한 전자우편 주소 및 가입시 등록한 정보에 기명된 수단으로 할 수 있습니다.<br>
					② 회사는 다수 회원에 대한 통지의 경우 1 주일 이상 온라인 서비스 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.
					제 9 조 (구매신청)<br>
					고객은 몰에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, 회사는 고객이 구매신청을 함에 있어서 다음의 각 내용을 몰을 통하여 알기 쉽게 제공하여야 합니다. 다만, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.
					<br>
					1. 재화 등의 검색 및 선택<br>
					2. 주소 등 주문 및 배송에 필요한 정보의 입력<br>
					3. 약관 내용, 청약 철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인<br>
					4. 이 약관에 동의하고 제3호의 사항을 확인하거나 거부하는 표시<br>
					5. 재화 등의 구매신청 및 이에 관한 확인 또는 회사의 확인에 대한 동의<br>
					6. 결제 방법의 선택<br>
					<br>
					제 10 조 (구매계약의 성립)<br>
					① 회사는 고객의 구매 신청에 대하여 다음 각호에 해당하면 고객의 청약에 대하여 승낙하지 않을 수 있습니다. 다만, 미성년자가 체결한 계약의 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 그 법정대리인은 해당 계약을 취소할 수 있습니다.
					1. 신청 내용에 허위, 기재누락, 오기가 있는 경우<br>
					2. 미성년자가 보호자의 승낙 없이 구매하는 경우<br>
					3. 기타 구매 신청에 승낙하는 것이 기술상 현저히 지장이 있다고 판단하는 경우<br>
					② 구매 신청에 대한 회사의 승낙은 주문 완료 후 메일의 형태로 고객에게 전달되며, 이 메일이 고객에게 도달한 시점에 계약이 성립된 것으로 간주합니다.<br>
					③ 제2항에 따른 승낙의 의사표시에는 고객의 구매 신청에 대한 확인 및 판매 가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함합니다.<br>
					<br>
					제 11 조 (지급방법)<br>
					몰에서 구매한 재화 등에 대한 대금지급방법은 다음 각호의 하나로 할 수 있으며, 회사는 이용자의 지급방법 선택과 관련하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수하지 않습니다.<br>
					<br>
					1. 인터넷 뱅킹, 폰 뱅킹 등 각종 계좌 이체<br>
					2. 직불카드, 선불카드, 신용카드 결제<br>
					3. 온라인 무통장입금<br>
					4. 몰에서 지급하는 쿠폰, 포인트 등 판촉수단에 의한 결제<br>
					5. 기타 제3자와 제휴를 통한 전자결제<br>
					<br>
					제 12 조 (수신확인통지, 구매신청 변경 및 취소)<br>
					① 회사는 고객의 구매신청이 있는 경우 고객에게 수신확인통지를 합니다.<br>
					② 수신확인통지를 받은 고객은 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 몰의 웹 페이지 혹은 전화를 통해 구매신청 변경 및 취소를 요청할 수 있고 몰은 고객의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만, 이미 대금을 지불한 경우에는 청약철회 규정에 따릅니다.
					③ 고객이 변경 및 취소를 요구하였을 때 회사가 그 진행을 통제할 수 없는 경우 반품으로 처리되어야 하며 청약 철회의 과정을 따릅니다.<br>
					<br>
					제 13 조 (배송)<br>
					① 회사는 고객과 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 고객이 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, 회사가 이미 재화 등에 대한 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 재화 등의 공급을 위하여 필요한 조치를 취합니다. <br>
					이 때 회사는 고객이 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.<br>
					② 회사는 고객이 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 몰에 명시합니다. 만약 회사의 고의, 과실로 약정 배송기간을 초과한 경우에는 그로 인한 고객의 손해를 배상하여야 합니다. 다만 회사가 고의과실이 없음을 입증한 경우에는 그러하지 아니합니다.<br>
					③ 회사는 배송과정에서 상품이 파손되지 않도록 적절한 포장을 하여야 하며 '전자상거래 등에서의 소비자 보호에 관한 법률' 규정에 따라 소비자의 청약에 따라 재화 등을 공급하는 경우 그 내용을 기재한 서면(이하 "공급서"라 한다)을 재화 등에 첨부하여 소비자에게 송부합니다.<br>
					<br>
					제 14 조 (환급)<br>
					회사는 고객이 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 고객에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.<br>
					<br>
					제 15 조 (청약철회 등)<br>
					① 회사는 회사의 부주의로 교환, 반품의 사례가 발생하였을 경우 (오배송, 미배송, 파손, 불량 등) 반품수령완료 및 고객문의 7일 이내에 환급 및 환급에 필요한 조치를 취합니다.<br>
					② 고객은 재화 등을 배송 받은 경우 다음 각호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.<br>
					1. 고객에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우<br>
					(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)<br>
					2. 고객의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우<br>
					3. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우<br>
					4. 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우<br>
					③ 제2항 제2호 내지 제4호의 경우에 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하지 않았다면 고객의 청약철회 등이 제한되지 않습니다.<br>
					④ 고객은 제1항 및 제2항의 규정에도 불구하고 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.<br>
					<br>
					제 16 조 (청약철회 등의 효과)<br>
					① 회사는 고객으로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 회사가 고객에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.<br>
					② 회사는 대금을 환급함에 있어서 고객이 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.<br>
					③ 청약 철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 기본적으로 고객이 부담합니다. 회사는 고객에게 청약 철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 
					다만, 재화 등의 내용이 표시광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 회사가 부담합니다.<br>
					④ 고객이 수취거부나 환불을 원하는 경우 배송비(처음 구매 건이 무료배송이면 왕복 배송비, 고객 선불이면 편도 배송비)와 은행 송금 수수료를 부담해야 하며, 실제 회사의 환불은 상품 반송이 확인 된 후 환불됩니다.<br>
					⑤ 단순 고객변심으로 인한 교환/반품의 경우 왕복 배송비는 고객이 부담해야 합니다.<br>
					⑥ 피부 트러블로 인한 반품의 경우 배송비는 고객부담이며 상품 수령 후 30일 이내에 반품을 접수시켜 주어야 합니다. 단, 피부과 진단서가 첨부된 경우 제반 비용은 고객이 부담하며 배송비는 회사가 부담합니다만, <br>
					단 화장품과 피부트러블과의 상당한 인과관계가 인정되는 경우, 또는 질환 치료의 목적의 경우에는 진단서 발급 비용을 회사가 부담합니다.<br>
					⑦ 고객의 부재중이거나 수취인 주소 불명으로 인해 반송되어 다시 배송되는 경우 해당 배송비는 고객이 부담합니다.<br>
					⑧ 모든 반품 시, 고객은 판촉행위로 인한 경품 및 사은품을 반납하여야 하며, 고객이 사은품을 사용하였을 경우 회사는 해당 금액만큼 차감하여 지급할 수 있습니다. 다만, 회사의 책임이 있는 사유로 인한 반품의 경우에는 그렇지 않습니다.<br>
					<br>
					제 17 조 (개인정보보호)<br>
					① 회사는 고객에게 서비스 제공을 위하여 필요 최소한의 개인정보를 수집합니다.<br>
					② 회사가 제1항에 따라 고객의 개인정보를 수집하는 때에는 관련 법에 따라 반드시 당해 고객의 동의를 받습니다.<br>
					③ 수집된 개인정보는 당해 고객의 동의 없이 목적 외로 이용하거나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 회사가 부담합니다. 다만, 다음의 경우에는 예외로 합니다.<br>
					1. 배송 업무상 배송업체에게 배송에 필요한 최소한의 고객의 정보(성명, 주소, 전화번호)를 알려주는 경우<br>
					2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br>
					3. 재화 등의 거래에 따른 대금 정산을 위하여 필요한 경우<br>
					4. 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우
					④ 회사가 제2항과 제3항에 의해 고객의 동의를 받아야 하는 경우에는 개인정보보호 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공 받은 자, 제공목적 및 제공할 정보의 내용) 등 개인정보보호법 및 정보통신망 이용촉진 등에 관한 법률이 규정한 사항을 미리 명시하거나 고지해야 하며 고객은 언제든지 이 동의를 철회할 수 있습니다.
					⑤ 고객은 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 고객이 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
					⑥ 회사는 개인정보 보호를 위하여 개인정보 취급자를 한정하여 그 수를 최소화하며, 회사의 책임이 있는 사유로 고객의 개인정보에 대한 분실, 도난, 유출, 변조 등이 발생하여 고객에게 손해가 발생할 경우 그 손해를 배상할 의무를 부담합니다.
					⑦ 회사 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다. 다만, 관련 법령에 따라 보관의무가 발생하는 경우는 예외로 합니다.
					⑧ 회사는 위치정보를 수집하는 경우 위치정보의 보호 및 이용 등에 관한 법률을 준수합니다.
					제 18 조 (회사의 의무)
					① 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화 용역을 제공하는데 최선을 다합니다.
					② 회사는 고객이 안전하게 인터넷 서비스를 이용할 수 있도록 고객의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추도록 합니다.
					③ 회사는 상품이나 용역에 대하여 「표시•광고의 공정화에 관한 법률」 에 따른 부당한 표시광고행위를 함으로써 고객이 손해를 입은 때에는 이를 배상할 책임을 부담합니다.<br>
					④ 회사는 이용자의 명시적인 의사에 반하여 영리목적의 광고성 전자우편을 발송하지 않습니다.<br>
					<br>
					제 19 조 (회원의 ID 및 비밀번호에 대한 의무)<br>
					① ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.<br>
					② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br>
					④ 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.<br>
					⑤ 회사는 회원이 제2항, 제3항을 위반하여 회원에게 발생한 손해에 대하여는 책임을 지지 않습니다.<br>
					<br>
					제 20 조 (회원의 의무)<br>
					① 고객은 다음 각호의 행위를 하여서는 안 되며, 고객이 다음 각호의 행위를 하는 경우 회사는 법령, 이 약관 및 회사의 정책 등에 따라 적절한 조치를 취할 수 있습니다.<br>
					1. 신청 또는 변경 시 허위 내용의 등록<br>
					2. 타인의 정보 도용<br>
					3. 몰에 게시된 정보의 임의적 변경<br>
					4. 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br>
					5. 회사 기타 제3자의 저작권 등 지적재산권에 대한 침해<br>
					6. 회사 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
					7. 몰의 운영진 또는 회사의 직원 기타 관계자를 사칭하는 행위<br>
					8. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위<br>
					③ 고객은 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주 장할 수 없습니다.<br>
					④ 고객은 이 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 공지사항 등 회사가 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 회사의 업무 및 몰 운영에 방해가 되는 행위, 회사의 명예를 손상시키는 행위를 해서는 안됩니다.<br>
					⑤ 고객은 주소, 연락처, 전자우편 주소 등 정보가 변경된 경우 이를 지체 없이 회사에 알려야 하며, 알리지 않음으로 인하여 발생하는 일체의 불이익에 대하여 회사는 책임지지 않습니다.<br>
					⑥ 고객은 회사의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 회사는 책임 지지 않습니다. 또한 고객은 이와 같은 영업활동으로 인해 회사가 손해를 입은 경우 회사에 대해 손해배상의무를 지며, <br>
					회사는 해당 고객에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.<br>
					<br>
					제 21 조 (포인트의 적립 및 사용)<br>
					① 회사는 몰에서 고객이 적립 및 사용할 수 있는 전용 포인트, 제3자와의 포인트 제도 제휴 등(이하 "포인트") 회사의 정책에 따라 포인트 제도를 운영할 수 있습니다.<br>
					② 회사가 포인트제도를 운영할 경우, 포인트의 적립, 사용, 소멸, 삭감 등 포인트 제도 운영에 필요한 사항을 몰을 통하여 사전에 공지하며, 그에 따라 포인트제도를 운영합니다.<br>
					③ 회사는 경영환경의 변화, 영업정책의 변경 등 필요성이 있다고 판단되는 경우 포인트 제도를 관한 사항을 변경할 수 있습니다. 다만 이 경우 제3조에 따른 약관 변경에 준하여 변경합니다.<br>
					<br>
					제 22 조 (웹사이트 연결 등에 관한 책임)<br>
					① 회사는 몰에 다른 사이트를 하이퍼 링크(하이퍼 링크의 대상에는 문자, 그림 및 동영상 등이 포함)방식 등에 의해 연결시킬 수 있습니다.<br>
					② 회사는 몰에 연결된 다른 사이트가 독자적으로 제공하는 재화 등에 의하여 고객과 행하는 거래에 대해서 보증책임을 지지 않는다는 뜻을 몰의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증 책임을 지지 않습니다.<br>
					<br>
					제 23 조 (지적재산권의 귀속 및 이용제한)<br>
					① 회사가 작성한 저작물에 대한 일체의 소유권, 저작권 기타 지적재산권은 회사에 귀속합니다.<br>
					② 고객은 몰을 이용함으로써 얻은 정보 중 회사에게 지적재산권이 귀속된 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br>
					③ 고객이 서비스 화면 내에 게시한 게시물의 저작권은 게시한 해당 고객에게 유보되나, 회사는 고객의 몰 내 게시물에 대하여 서비스의 운영, 전시, 전송, 배포, 홍보의 목적으로 회원의 별도의 허락없이 무상으로 몰의 운영 범위 내에서 이용할 수 있습니다<br>
					④ 회사는 고객의 게시물이 법령에 위반되거나, 공서양속 또는 몰의 운영방침에 반하거나 제3자의 권리를 침해하는 때에는 해당 게시물을 몰에서 삭제하는 등의 필요한 조치를 할 수 있습니다.<br>
					<br>
					제 24 조 (정보의 제공)<br>
					① 회사는 고객에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 전자우편이나 서신우편 등의 방법으로 회원의 동의를 얻어 회원에게 제공할 수 있습니다.<br>
					② 회사는 서비스 개선 및 고객 대상의 서비스 소개 등의 목적으로 고객의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다.<br>
					<br>
					제 25 조 (분쟁해결)<br>
					① 회사는 고객이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해 보상 처리 기구인 쇼핑몰고객상담센터를 설치, 운영합니다.<br>
					② 회사는 고객으로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 고객에게 그 사유와 처리일정을 즉시 통보해야 합니다.<br>
					③ 회사와 고객 간에 발생한 전자상거래 분쟁과 관련하여 고객의 피해구제신청이 있는 경우에 전자거래기본법 및 동법 시행령에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.<br>
					<br>
					제 26 조 (관할 및 준거법)<br>
					① 회사와 고객간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 고객의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원을 관할법원으로 합니다. 다만, 제소 당시 고객의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.<br>
					② 회사와 고객간에 제기된 법적 분쟁에는 대한민국법률을 적용합니다.<br>
					&lt;부칙&gt; 2019. 10. 1.<br>
					제1조(시행일) 이 약관은 2019년 10월 1일부터 시행합니다.<br>
      		  </div>
            <!--//개인정보처리방침 -->
          <!--// content -->  
            <%@ include file="../common/footer.jsp" %>
        <!-- //footer-->
    </div>
    <!-- //wrap-->
</div>
</body>
</html>